Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/mita_minun_pitaa_tietaa_varautumisesta_-_turvallisuustyopaja_saamelaisten_kotiseutualueella_-alueen_asukkaille.html.tmx
Source language: fin
Languages: sme

source: Mitä minun pitää tietää varautumisesta?
sme: Maid mun galggan diehtit ráhkkaneami birra?

source: – Turvallisuustyöpaja Saamelaisten kotiseutualueella -alueen asukkaille
sme: – Dorvvolašvuođabargobádji sámiid ruovttuguovllus – guovllu ássiide

source: Tilaisuudessa käsitellään sekä yksilön että yhteisön varautumista.
sme: Dilálašvuođas gieđahallat sihke ovttaskas olbmo ja servoša ráhkkaneami.

source: Tarkoituksena on selvittää, mitä erityispiirteitä ja huomioitavaa liittyy varautumiseen Lapin alueella yleisesti ja saamelaisalueella erityisesti.
sme: Ulbmilin lea čielggadit, makkár sierraiešvuođat ja dehálaš áššit laktásit ráhkkaneapmái Lappi guovllus almmolaččat ja sámeguovllus erenoamážit.

source: Tapaamisessa ammattilaiset kertovat varautumisesta ja käydään siitä myös yhteistä keskustelua.
sme: Deaivvadeamis ámmátolbmot muitalit ráhkkaneami birra ja das ságastallat maiddái ovttas.

source: MIKSI tilaisuus järjestetään?
sme: MANIN dilálašvuohta ordnejuvvo?

source: Onko Pohjois- Suomen kokemukset unohdettu varautumis- ja turvallisuusasioissa?
sme: Leatgo Davvi- Suoma vásáhusat vajáldahtton ráhkkanan- ja dorvvolašvuođaáššiin?

source: Keräämme tietoa eri alueiden kokemuksista.
sme: Mii čoaggit dieđuid sierra guovlluid vásáhusain.

source: Koronapandemia toi vakavat häiriötilanteet ja jopa poikkeusolot Suomeen.
sme: Koronapandemiija buvttii duođalaš hehttehusdiliid ja vel spiehkastatdili Supmii.

source: Koronakriisin lisäksi Ukrainan sota on tuonut esiin uudenlaisen varautumisen tarpeen.
sme: Koronakriisa lassin Ukraina soahti lea ovdanbuktán ođđalágan ráhkkaneami dárbbu.

source: MIKSI kannattaa osallistua?
sme: MANIN gánneha oassálastit?

source: Ajatuksemme on, että Lapin alueella on erilaisia tarpeita varautumisessa kuin etelämpänä Suomessa.
sme: Min jurddan lea, ahte Lappi guovllus leat earálágan dárbbut ráhkkaneamis go máddelabbos Suomas.

source: Tarvitsemme hankkeelle tietoa teiltä alueen asukkailta ja muilta toimijoilta.
sme: Mii dárbbašat prošektii dieđuid dis guovllu ássiin ja eará doibmiin.

source: Tule mukaan – tietämystäsi kaivataan!
sme: Boađe mielde – du diehtu dárbbašuvvo!

source: Ilmoittaudu mukaan tämän linkin kautta: https://link.webropolsurveys.com/S/9296FF7A759A6E65
sme: Dieđit mielde dán liŋka bokte: https://link.webropolsurveys.com/S/9296FF7A759A6E65

source: Ilmoittaudu ma 23.1.2023 mennessä (mahdolliset tulkkaukset ja osallistuminen paikan päällä), jotta saat linkin tapahtumaan.
sme: Dieđit mielde vu 23.1.2023 rádjai (vejolaš tulkomat ja oassálastin báikki alde), vai oaččot liŋkka dilálašvuhtii.

source: Pääset mukaan myös ilman ilmoittautumista ja voit seurata lähetystä linkistä https://us06web.zoom.us/j/87252373292
sme: Beasat mielde maiddái dieđiheami haga dán liŋka bokte: https://us06web.zoom.us/j/87252373292

source: Ohjelma:
sme: Prográmma

source: Turvallisuustyöpaja Inarin saamelaiskulttuurikeskus Sajoksessa ma 30.1.2023 klo 16.30–18.30 16.30 Tervetuloa Miten minä yksilönä voin varautua?
sme: Dorvvolašvuođabargobádji Anára sámekulturguovddáš Sajosis vu 30.1.2023 dmu 16.30–18.30 16.30 Buresboahtin Mo mun indiviidan sáhtán ráhkkanit?

source: 16.35 Mitä yleisiä ja erityisiä tarpeita varautumiseen on Lapin hyvinvointialueella?
sme: 16.35 Makkár almmolaš ja erenoamáš dárbbut ráhkkaneapmái leat Lappi buresveadjinguovllus?

source: Krista Lyyra, STM
sme: Krista Lyyra, Sosiála- ja dearvvašvuođaministeriija

source: 16.55 Paneeli: Saamelaisalueen vahvuudet ja keinot varautumisessa Keskustelussa mukana asukasedustus Aslak Uula Länsman, Essi Kulju SPEK (72 tuntia -kansalaisten omatoiminen varautuminen- asiantuntija), Eveliina Impiö (valmiussuunnittelija Lapin hyvinvointialue) sekä vetäjänä Elina Lindström (Tulevaisuutta luomassa -hanke Kuntaliitto)
sme: 16. 55 Panela: Sámeguovllu givrodagat ja vuogit ráhkkaneamis Ságastallamis mielde ássiid ovddasteapmi Aslak Uula Länsman, Essi Kulju SPEK (72 tuntia – kansalaisten omatoiminen varautuminen- áššedovdi), Eveliina Impiö (gearggusvuođaplánejeaddji Lappi buresveadjinguovlu) ja jođiheaddjin Elina Lindström (Tulevaisuutta luomassa -prošeakta Gielddaidlihttu)

source: 17.25 Tulevaisuutta luomassa- hankkeen tuotoksia
sme: 17.25 Tulevaisuutta luomassa- prošeavtta buktosat

source: yksilöllinen varautumissuunnitelma
sme: individuála ráhkkananplána

source: sähkökatko-ohjeet
sme: elrávdnjeboatkarávvagat

source: Pieni tauko
sme: Oanehis boddu

source: 17.35 Miten viranomaiset huomioivat saamen kielet erilaisissa häiriötilanteissa?
sme: 17.35 Mo eiseválddit vuhtiiváldet sámegielaid iešguđetlágan hehttehusdiliin?

source: Anne Kirste Aikio, saamelaiskäräjien kieliturvasihteeri ja Tuuli Miettunen, vt. kehittämispäällikkö Lapin hyvinvointialue
sme: Anne Kirste Aikio, sámedikki gielladorvočálli ja Tuuli Miettunen, vd. ovddidanhoavda Lappi buresveadjinguovlu

source: 17.55 Työpajat /yhteistä keskustelua varautumisesta Mitkä asiat pitäisi vielä huomioida varautumisessa pohjoisen alueelta yleisessä varautumisessa?
sme: 17.55 Bargobájit /oktasaš ságastallan ráhkkaneami birra Maid áššiid galggašii vel vuhtiiváldit ráhkkaneami birra davvin almmolaš ráhkkaneamis?

source: 18.15 Tärkeimmät nostot yhteisesti
sme: 18.15 Dehálamos loktemat oktasaččat

source: Turvallisuustyöpaja kuuluu THL:n, Kuntaliiton ja Kehitysvammaliiton yhteiseen ESR Tulevaisuutta luomassa -hankkeeseen.
sme: Dorvvolašvuođabargobádji gullá Dearvvašvuođa- ja buresveadjinlágádusa, Gielddaidlihtu ja Čálganváddolihtu oktasaš ESR Tulevaisuutta luomassa -prošektii.

source: Työpajassa ovat yhteistyökumppaneina myös Saamelaiskäräjät ja Lapin hyvinvointialue.
sme: Bargobajis leat ovttasbargoguoibmin maiddái Sámediggi ja Lappi buresveadjinguovlu.

source: https://thl.fi/fi/tutkimus-ja-kehittaminen/tutkimukset-ja-hankkeet/vammaisten-ja-ulkomaalaistaustaisten-ihmisten-selviaminen-poikkeus-ja-kriisitilanteissa-tulevaisuutta-luomassa-covid-19-kokemusten-pohjalta
sme: Lassedieđut prošeavttas, man olles namma lea vulobealde liŋkkas: https://thl.fi/fi/tutkimus-ja-kehittaminen/tutkimukset-ja-hankkeet/vammaisten-ja-ulkomaalaistaustaisten-ihmisten-selviaminen-poikkeus-ja-kriisitilanteissa-tulevaisuutta-luomassa-covid-19-kokemusten-pohjalta

source: Lisätietoja:
sme: Lassedieđut:

source: Elina Lindström hanketyöntekijä Hyvinvointialueyhtiö Hyvil Oy +358 9 771 2150, +358 46 921 5125 Elina.Lindstrom(at)hyvil.fi
sme: Elina Lindström prošeaktabargi Hyvinvointialueyhtiö Hyvil Oy +358 9 771 2150, +358 46 921 5125 Elina.Lindstrom(at)hyvil.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri Saamelaiskäräjät +358 40 182 9998 anne.lansman-magga(at)samediggi.fi
sme: Anne Länsman-Magga sosiaali- ja terveyssihteeri Sámediggi +358 40 182 9998 anne.lansman-magga(at)samediggi.fi

source: Tuuli Miettunen vt. saamenkielisten ja kulttuurinmukaisten palveluiden kehittämispäällikkö Lapin hyvinvointialue +358 40 484 2676 tuuli.miettunen(at)lapha.fi
sme: Tuuli Miettunen vd.
